[
  "cmenu-plugin",
  "obsidian-style-settings",
  "oz-image-plugin",
  "cmdr",
  "dataview",
  "obsidian-linter",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-plugin-toc"
]