[
  "oz-image-plugin",
  "cmdr",
  "dataview",
  "obsidian-linter",
  "table-editor-obsidian",
  "tag-wrangler",
  "obsidian-outliner",
  "floating-toc",
  "obsidian-git",
  "copilot"
]